[ActionDisplayMapHUDRegion84]
maphudregiondescription="+ Actores/General"

[BigDaddyDoll_Pickup0]
friendlyname="Boneco de Big Daddy"
useverbtext="COLHER"

[BigDaddyDoll_Pickup1]
friendlyname="Boneco de Big Daddy"
useverbtext="COLHER"

[DelaySwitch0]
friendlyname="Controle da porta do bloqueio das celas"
useverbtext="USAR"

[DelaySwitch1]
friendlyname="Gil está vivo"
useverbtext="USAR"

[DelaySwitch10]
friendlyname="Disjuntor"
useverbtext="USAR"

[DelaySwitch2]
friendlyname="Gil está morto"
useverbtext="USAR"

[DelaySwitch3]
friendlyname="Stanley está vivo"
useverbtext="USAR"

[DelaySwitch4]
friendlyname="Stanley está morto"
useverbtext="USAR"

[DelaySwitch5]
friendlyname="Grace está viva"
useverbtext="USAR"

[DelaySwitch6]
friendlyname="Grace está morta"
useverbtext="USAR"

[DelaySwitch7]
friendlyname="O jogador matou uma ou mais Little Sisters"
useverbtext="USAR"

[DelaySwitch8]
friendlyname="Sala de controles da quarentena"
useverbtext="ATIVAR"

[DelaySwitch9]
friendlyname="Disjuntores"
useverbtext="USAR"

[ElevatorButton0]
friendlyname="Botäo do elevador"
useverbtext="USAR"

[GenericReactiveAnimatedMesh13]
friendlyname="Anjo"
useverbtext="RECOLHER"

[GenericReactiveAnimatedMesh16]
friendlyname="Eleanor Lamb"
useverbtext="DAR O TRAJE DE BIG SISTER"

[GenericReactiveAnimatedMesh4]
friendlyname="Anjo"
useverbtext="RECOLHER"

[GenericReactiveAnimatedMesh6]
friendlyname="Anjo"
useverbtext="RECOLHER"

[LevelInfo0]
title="Sem título"
mapuiregions=(,,,,,,,,,,,,,,,,,,,,,,,,,,)
maphudregions=((Description="Entrada"),(Description="Atrio"),(Description="Oficina de Sofia Lamb"),(Description="Enfermería"),(Description="Saläo comum"),(Description="Sala de vigilância"),(Description="Oficina de reparaçäo"),(Description="Câmara de quarentena"))
labelfictionalmapname="Exterior de Persephone"

[LevelSummary]
title="Sem título"

[LoadRoomDoor1]
friendlyname="Dentro de Persephone"
useverbtext="VIAJAR"

[NonPhysicalReactiveActor20]
friendlyname="Indicador de bloqueio"
useverbtext="USAR"

[NonPhysicalReactiveActor26]
friendlyname="Big Sister dormindo"
useverbtext="DESPERTAR"

[NonPhysicalReactiveActor30]
friendlyname="Indicador de bloqueio"
useverbtext="USAR"

[NonPhysicalReactiveActor31]
friendlyname="Dólares"
useverbtext="RECOLHER"

[NonPhysicalReactiveActor38]
friendlyname="Armadura de Big Sister"
useverbtext="RECOLHER"

[NonPhysicalReactiveActor39]
friendlyname="Armadura de Big Sister"
useverbtext="RECOLHER"

[NonPhysicalReactiveActor40]
friendlyname="Capacete de Big Sister"
useverbtext="RECOLHER"

[NonPhysicalReactiveActor41]
friendlyname="Arma de Big Sister"
useverbtext="RECOLHER"

[NonPhysicalReactiveActor59]
friendlyname="Capacete de Big Sister"
useverbtext="RECOLHER"

[NonPhysicalReactiveActor7]
friendlyname="Arma de Big Sister"
useverbtext="RECOLHER"

[Switch0]
friendlyname="Ventilaçäo"
useverbtext="Entrar"

[Switch1]
friendlyname="Ventilaçäo"

[Switch2]
friendlyname="Ventilaçäo"
useverbtext="Entrar"

[Switch3]
friendlyname="Ventilaçäo"

[Switch4]
friendlyname="Ventilaçäo"
useverbtext="Entrar"

[Switch5]
friendlyname="Ventilaçäo"
useverbtext="Entrar"

[Switch6]
friendlyname="Ventilaçäo"
useverbtext="Entrar"

[Switch7]
friendlyname="Ventilaçäo"
useverbtext="Entrar"

[Switch8]
friendlyname="Ventilaçäo"

[Switch9]
friendlyname="Ventilaçäo"

